{"id": "CMU_1:6", "en": "and are you having any of the following symptoms with your chest pain", "es": "y tiene alguno de los siguientes síntomas además de dolor de pecho"}
{"id": "CMU_1:7", "en": "and are you having a runny nose?", "es": "¿y tiene secreción nasal?"}
{"id": "CMU_1:11", "en": "and does this pain move from your chest?", "es": "¿y este dolor sale de su pecho?"}
{"id": "CMU_1:12", "en": "and drink lots of fluids", "es": "y beba mucho líquido"}
{"id": "CMU_1:21", "en": "and she is sorta have the same symptoms", "es": "y digamos que ella tiene los mismos síntomas"}
{"id": "CMU_1:22", "en": "and tell me what symptoms are you having now?", "es": "¿y dígame qué síntomas tiene ahora?"}
{"id": "CMU_1:28", "en": "and your symptoms do not go away in five days", "es": "y los síntomas no desaparecen en cinco días"}
{"id": "CMU_1:32", "en": "any sharp pain on your left side of your chest?", "es": "¿algún dolor agudo en el lado izquierdo del pecho?"}
{"id": "CMU_1:34", "en": "are you having any difficulty breathing now", "es": "ahora tiene algo de dificultad para respirar"}
{"id": "CMU_1:39", "en": "besides the diabetes do you have other problems or important diseases?", "es": "además de la diabetes, ¿tiene otros problemas o enfermedades importantes?"}
{"id": "CMU_1:42", "en": "but if you have the cough", "es": "pero si tiene tos"}
{"id": "CMU_1:48", "en": "cause they're having a cough", "es": "porque tienen tos"}
{"id": "CMU_1:52", "en": "do you have any blood pressure problem as far as you know?", "es": "¿tiene algún problema de presión arterial hasta donde sabe?"}
{"id": "CMU_1:59", "en": "do your relatives have the same symptoms", "es": "sus familiares tienen los mismos síntomas"}
{"id": "CMU_1:62", "en": "have a dry cough a cold and runny nose vomiting diarrhea", "es": "tener tos seca resfriado y secreción nasal vómitos diarrea"}
{"id": "CMU_1:67", "en": "i don't think i have high blood pressure", "es": "no creo tener presión arterial alta"}
{"id": "CMU_1:68", "en": "i feel a pain in the chest here in the front part of the chest", "es": "siento dolor de pecho aquí, en la parte de adelante del pecho"}
{"id": "CMU_1:75", "en": "i had a short sharp pain in my chest", "es": "tuve un dolor agudo breve en el pecho"}
{"id": "CMU_1:77", "en": "i have hay fever though too", "es": "aunque también tengo alergia al polen"}
{"id": "CMU_1:78", "en": "i have made on the body around the chest area?", "es": "{NS}"}
{"id": "CMU_1:85", "en": "i see it going from the center of your chest going up to your neck", "es": "veo que sube desde el centro de su pecho hasta su cuello"}
{"id": "CMU_1:88", "en": "it hurts in the chest", "es": "me duele el pecho"}
{"id": "CMU_1:94", "en": "it is occurring right in the middle of my chest", "es": "está ocurriendo justo en el centro de mi pecho"}
{"id": "CMU_1:95", "en": "it is right in the center of my chest", "es": "es justo en el centro de mi pecho"}
{"id": "CMU_1:96", "en": "it sounds like you just may have the garden variety cold or a flu", "es": "suena como que quizás solo tenga un resfriado común y corriente o una gripe"}
{"id": "CMU_1:100", "en": "i will send you an image", "es": "le enviaré una imagen"}
{"id": "CMU_1:101", "en": "i will send you an image on your screen", "es": "le enviaré una imagen en su pantalla"}
{"id": "CMU_1:104", "en": "most of the time it is this type of chest pain", "es": "casi siempre es este tipo de dolor de pecho"}
{"id": "CMU_1:105", "en": "my sister has similar symptoms", "es": "mi hermana tiene síntomas similares"}
{"id": "CMU_1:107", "en": "now i send you an image", "es": "ahora le envío una imagen"}
{"id": "CMU_1:112", "en": "or if you have high blood pressure", "es": "o si tiene presión arterial alta"}
{"id": "CMU_1:119", "en": "so your chest pain started this morning", "es": "así que el dolor de pecho comenzó esta mañana"}
{"id": "CMU_1:125", "en": "the fever started two days ago", "es": "la fiebre empezó hace dos días"}
{"id": "CMU_1:126", "en": "the muscle pains with the hay fever", "es": "los dolores musculares con la alergia al polen"}
{"id": "CMU_1:129", "en": "well from my point of view it is a little flu", "es": "bueno, desde mi punto de vista, es un poco de gripe"}
{"id": "CMU_1:132", "en": "well madam from listening to your symptoms it sounds like you've got one of the flu viruses", "es": "bueno, señora, al escuchar sus síntomas, parece que tiene uno de los virus de la gripe"}
{"id": "CMU_1:138", "en": "you are probably having chest pain", "es": "probablemente tenga dolor de pecho"}
{"id": "PubMed_9:791", "en": "Preliminary Estimates of the Prevalence of Selected Underlying Health Conditions Among Patients with Coronavirus Disease 2019 — United States, February 12–March 28, 2020", "es": "Estimaciones preliminares de la prevalencia de afecciones médicas subyacentes seleccionadas entre pacientes con enfermedad por coronavirus 2019 — Estados Unidos, 12 de febrero–28 de marzo de 2020"}
{"id": "PubMed_9:792", "en": "On March 11, 2020, the World Health Organization declared Coronavirus Disease 2019 (COVID-19) a pandemic.", "es": "El 11 de marzo de 2020, la Organización Mundial de la Salud declaró a la enfermedad por coronavirus 2019 (COVID-19) una pandemia."}
{"id": "PubMed_9:793", "en": "As of March 28, 2020, a total of 571,678 confirmed COVID-19 cases and 26,494 deaths have been reported worldwide.", "es": "Al 28 de marzo de 2020, se ha registrado un total de 571 678 casos confirmados de COVID-19 y 26 494 muertes en todo el mundo."}
{"id": "PubMed_9:794", "en": "Reports from China and Italy suggest that risk factors for severe disease include older age and the presence of at least one of several underlying health conditions.", "es": "Informes de China e Italia sugieren que los factores de riesgo de enfermedad grave incluyen la edad avanzada y la presencia de al menos una de varias afecciones médicas subyacentes."}
{"id": "PubMed_9:795", "en": "U.S. older adults, including those aged ≥65 years and particularly those aged ≥85 years, also appear to be at higher risk for severe COVID-19–associated outcomes; however, data describing underlying health conditions among U.S. COVID-19 patients have not yet been reported.", "es": "Los adultos mayores de EE. UU., incluidos los de ≥65 años y en particular aquellos de ≥85 años, también parecen tener un mayor riesgo de complicaciones graves asociadas a la COVID-19; sin embargo, aún no se han informado datos que describan las afecciones médicas subyacentes entre los pacientes con COVID-19 en EE. UU."}
{"id": "PubMed_9:796", "en": "As of March 28, 2020, U.S. states and territories have reported 122,653 U.S. COVID-19 cases to CDC, including 7,162 (5.8%) for whom data on underlying health conditions and other known risk factors for severe outcomes from respiratory infections were reported.", "es": "Al 28 de marzo de 2020, los estados y territorios de EE. UU. han informado 122 653 casos de COVID-19 en EE. UU. a los CDC, incluidos 7162 (5,8 %) sobre quienes se informaron datos de afecciones médicas subyacentes y otros factores de riesgo conocidos de complicaciones graves de infecciones respiratorias."}
{"id": "PubMed_9:797", "en": "Among these 7,162 cases, 2,692 (37.6%) patients had one or more underlying health condition or risk factor, and 4,470 (62.4%) had none of these conditions reported.", "es": "Entre estos 7162 casos, 2692 (37,6 %) pacientes tenían una o más afecciones médicas subyacentes o factores de riesgo, y 4470 (62,4 %) no tenían ninguna de estas afecciones informadas."}
{"id": "PubMed_9:798", "en": "The percentage of COVID-19 patients with at least one underlying health condition or risk factor was higher among those requiring intensive care unit (ICU) admission (358 of 457, 78%) and those requiring hospitalization without ICU admission (732 of 1,037, 71%) than that among those who were not hospitalized (1,388 of 5,143, 27%).", "es": "El porcentaje de pacientes con COVID-19 que tenían al menos una afección médica subyacente o factor de riesgo era más alto entre quienes requerían internación en la unidad de cuidados intensivos (UCI) (358 de 457, 78 %) y quienes requerían hospitalización sin internación en la UCI (732 de 1037, 71 %) que entre quienes no eran hospitalizados (1388 de 5143, 27 %)."}
{"id": "PubMed_9:799", "en": "The most commonly reported conditions were diabetes mellitus, chronic lung disease, and cardiovascular disease.", "es": "Las afecciones más informadas eran diabetes mellitus, enfermedad pulmonar crónica y enfermedad cardiovascular."}
{"id": "PubMed_9:800", "en": "These preliminary findings suggest that in the United States, persons with underlying health conditions or other recognized risk factors for severe outcomes from respiratory infections appear to be at a higher risk for severe disease from COVID-19 than are persons without these conditions.", "es": "Estas conclusiones preliminares sugieren que, en Estados Unidos, las personas con afecciones médicas subyacentes u otros factores de riesgo reconocidos de complicaciones graves de infecciones respiratorias parecen tener un mayor riesgo de enfermedad grave por la COVID-19 que las personas que no presentan esas afecciones."}
{"id": "PubMed_9:801", "en": "Data from laboratory-confirmed COVID-19 cases reported to CDC from 50 states, four U.S. territories and affiliated islands, the District of Columbia, and New York City with February 12–March 28, 2020 onset dates were analyzed.", "es": "Se analizaron los datos de casos de COVID-19 confirmados por laboratorio informados a los CDC de 50 estados, cuatro territorios estadounidenses e islas asociadas, el Distrito de Columbia y la ciudad de Nueva York, con fechas de aparición entre el 12 de febrero y el 28 de marzo de 2020."}
{"id": "PubMed_9:802", "en": "Cases among persons repatriated to the United States from Wuhan, China, and the Diamond Princess cruise ship were excluded.", "es": "Se excluyeron los casos de personas repatriadas a Estados Unidos desde Wuhan, China, y del crucero Diamond Princess."}
{"id": "PubMed_9:803", "en": "For cases with missing onset dates, date of onset was estimated by subtracting 4 days (median interval from symptom onset to specimen collection date among cases with known dates in these data) from the earliest specimen collection.", "es": "Para los casos en los que se desconocía la fecha de aparición, se calculó la fecha de aparición restando 4 días (intervalo medio desde la aparición de los síntomas hasta fecha de toma de la muestra en casos con fechas conocidas en estos datos) a la primera toma de muestra."}
{"id": "PubMed_9:804", "en": "Public health departments reported cases to CDC using a standardized case report form that captures information (yes, no, or unknown) on the following conditions and potential risk factors: chronic lung disease (inclusive of asthma, chronic obstructive pulmonary disease [COPD], and emphysema); diabetes mellitus; cardiovascular disease; chronic renal disease; chronic liver disease; immunocompromised condition; neurologic disorder, neurodevelopmental, or intellectual disability; pregnancy; current smoking status; former smoking status; or other chronic disease.", "es": "Los departamentos de salud pública informaron casos a los CDC usando un formulario de informe de casos estandarizado que captura información (sí, no o se desconoce) sobre las siguientes afecciones y posibles factores de riesgo: enfermedad pulmonar crónica (que incluye asma, enfermedad pulmonar obstructiva crónica [EPOC] y enfisema); diabetes mellitus; enfermedad cardiovascular; enfermedad renal crónica; enfermedad hepática crónica; condición de inmunocomprometido; trastorno neurológico, del desarrollo neurológico o discapacidad intelectual; embarazo; condición de fumador actual; antecedentes de tabaquismo u otra enfermedad crónica."}
{"id": "PubMed_9:805", "en": "Data reported to CDC are preliminary and can be updated by health departments over time; critical data elements might be missing at the time of initial report; thus, this analysis is descriptive, and no statistical comparisons could be made.", "es": "Los datos informados a los CDC son preliminares y pueden ser actualizados por los departamentos de salud con el tiempo; es posible que faltaran datos críticos al momento del informe inicial; por lo tanto, este análisis es descriptivo y no pudieron hacerse comparaciones estadísticas."}
{"id": "PubMed_9:806", "en": "The percentages of patients of all ages with underlying health conditions who were not hospitalized, hospitalized without ICU admission, and hospitalized with ICU admission were calculated.", "es": "Se calcularon los porcentajes de pacientes de todas las edades con afecciones médicas subyacentes que no fueron hospitalizados, fueron hospitalizados sin internación en la UCI y fueron hospitalizados con internación en la UCI."}
{"id": "PubMed_9:807", "en": "Percentages of hospitalizations with and without ICU admission were estimated for persons aged ≥19 years with and without underlying health conditions.", "es": "Se estimaron los porcentajes de hospitalizaciones con y sin internación en la UCI en personas de ≥19 años con y sin afecciones médicas subyacentes."}
{"id": "PubMed_9:808", "en": "This part of the analysis was limited to persons aged ≥19 years because of the small sample size of cases in children with reported underlying health conditions (N = 32).", "es": "Esta parte del análisis se limitó a personas de ≥19 años debido al tamaño pequeño de la muestra de casos en niños con afecciones médicas subyacentes informadas (N = 32)."}
{"id": "PubMed_9:809", "en": "To account for missing data among these preliminary reports, ranges were estimated with a lower bound including cases with both known and unknown status for hospitalization with and without ICU admission as the denominator and an upper bound using only cases with known outcome status as the denominator.", "es": "Para resolver la falta de datos entre estos informes preliminares, los rangos se estimaron con un límite inferior, que incluía como denominador los casos con estado conocido y desconocido de hospitalización con y sin internación en la UCI, y un límite superior, que solo incluía casos con estado de desenlace clínico conocido como denominador."}
{"id": "PubMed_9:810", "en": "Because of small sample size and missing data on underlying health conditions among COVID-19 patients who died, case-fatality rates for persons with and without underlying conditions were not estimated.", "es": "Debido al tamaño pequeño de la muestra y a la falta de datos sobre afecciones médicas subyacentes entre los pacientes con COVID-19 que murieron, no se calcularon las tasas de letalidad para personas con y sin afecciones subyacentes."}
{"id": "PubMed_9:811", "en": "As of March 28, 2020, a total of 122,653 laboratory-confirmed COVID-19 cases (Figure) and 2,112 deaths were reported to CDC.", "es": "Al 28 de marzo de 2020, se informó a los CDC un total de 122 653 casos de COVID-19 confirmados por laboratorio (figura) y 2112 muertes."}
{"id": "PubMed_9:812", "en": "Case report forms were submitted to CDC for 74,439 (60.7%) cases.", "es": "Se enviaron a los CDC formularios de informe de casos de 74 439 (60,7 %) casos."}
{"id": "PubMed_9:813", "en": "Data on presence or absence of underlying health conditions and other recognized risk factors for severe outcomes from respiratory infections (i.e., smoking and pregnancy) were available for 7,162 (5.8%) patients (Table 1).", "es": "Estaban disponibles datos sobre la presencia o ausencia de afecciones médicas subyacentes y otros factores de riesgo reconocidos de complicaciones graves de infecciones respiratorias (es decir, tabaquismo y embarazo) de 7162 (5,8 %) pacientes (tabla 1)."}
{"id": "PubMed_9:814", "en": "Approximately one third of these patients (2,692, 37.6%), had at least one underlying condition or risk factor.", "es": "Aproximadamente un tercio de esos pacientes (2692, 37,6 %) tenía al menos una afección subyacente o un factor de riesgo."}
{"id": "PubMed_9:815", "en": "Diabetes mellitus (784, 10.9%), chronic lung disease (656, 9.2%), and cardiovascular disease (647, 9.0%) were the most frequently reported conditions among all cases.", "es": "Diabetes mellitus (784, 10,9 %), enfermedad pulmonar crónica (656, 9,2 %) y enfermedad cardiovascular (647, 9,0 %) eran las afecciones más informadas entre todos los casos."}
{"id": "PubMed_9:816", "en": "Among 457 ICU admissions and 1,037 non-ICU hospitalizations, 358 (78%) and 732 (71%), respectively occurred among persons with one or more reported underlying health condition.", "es": "Entre 457 internaciones en la UCI y 1037 hospitalizaciones sin internación en la UCI, 358 (78 %) y 732 (71 %), respectivamente, ocurrieron entre personas con una o más afecciones médicas subyacentes informadas."}
{"id": "PubMed_9:817", "en": "In contrast, 1,388 of 5,143 (27%) COVID-19 patients who were not hospitalized were reported to have at least one underlying health condition.", "es": "En cambio, se informó que 1388 de 5143 (27 %) pacientes con COVID-19 que no fueron hospitalizados tenían al menos una afección médica subyacente."}
{"id": "PubMed_9:818", "en": "Among patients aged ≥19 years, the percentage of non-ICU hospitalizations was higher among those with underlying health conditions (27.3%–29.8%) than among those without underlying health conditions (7.2%–7.8%); the percentage of cases that resulted in an ICU admission was also higher for those with underlying health conditions (13.3%–14.5%) than those without these conditions (2.2%–2.4%) (Table 2).", "es": "Entre los pacientes ≥19 años, el porcentaje de hospitalizaciones sin internación en la UCI era mayor en aquellos con afecciones médicas subyacentes (27,3 %–29,8 %) que en aquellos sin afecciones médicas subyacentes (7,2 %–7,8 %); el porcentaje de casos que requirieron internación en la UCI también era mayor en aquellos con afecciones médicas subyacentes (13,3 %–14,5 %) que en aquellos que no tenían estas afecciones (2,2 %–2,4 %) (tabla 2)."}
{"id": "PubMed_9:819", "en": "Small numbers of COVID-19 patients aged &lt; 19 years were reported to be hospitalized (48) or admitted to an ICU (eight).", "es": "Se informaron cantidades reducidas de pacientes con COVID-19 <19 años hospitalizados (48) o internados en una UCI (ocho)."}
{"id": "PubMed_9:820", "en": "In contrast, 335 patients aged &lt; 19 years were not hospitalized and 1,342 had missing data on hospitalization.", "es": "En cambio, 335 pacientes <19 no fueron hospitalizados y faltaban datos sobre la hospitalización de 1342."}
{"id": "PubMed_9:821", "en": "Among all COVID-19 patients with complete information on underlying conditions or risk factors, 184 deaths occurred (all among patients aged ≥19 years); 173 deaths (94%) were reported among patients with at least one underlying condition.", "es": "Entre todos los pacientes con COVID-19 sobre los que había información completa de afecciones subyacentes o factores de riesgo, se produjeron 184 muertes (todas entre pacientes ≥19 años); se informaron 173 muertes (94 %) entre los pacientes con al menos una afección subyacente."}
{"id": "PubMed_9:822", "en": "Among 122,653 U.S. COVID-19 cases reported to CDC as of March 28, 2020, 7,162 (5.8%) patients had data available pertaining to underlying health conditions or potential risk factors; among these patients, higher percentages of patients with underlying conditions were admitted to the hospital and to an ICU than patients without reported underlying conditions.", "es": "Entre los 122 653 casos de COVID-19 en EE. UU. informados a los CDC hasta el 28 de marzo de 2020, había datos disponibles sobre afecciones médicas subyacentes o posibles factores de riesgo de 7162 (5,8 %) pacientes; entre estos pacientes, mayores porcentajes de pacientes con afecciones subyacentes fueron hospitalizados e internados en la UCI que de pacientes sin afecciones subyacentes informadas."}
{"id": "PubMed_9:823", "en": "These results are consistent with findings from China and Italy, which suggest that patients with underlying health conditions and risk factors, including, but not limited to, diabetes mellitus, hypertension, COPD, coronary artery disease, cerebrovascular disease, chronic renal disease, and smoking, might be at higher risk for severe disease or death from COVID-19.", "es": "Estos resultados son coincidentes con los datos de China e Italia, que sugieren que los pacientes con afecciones médicas subyacentes y factores de riesgo, incluidos, entre otros, diabetes mellitus, hipertensión, EPOC, enfermedad de las arterias coronarias, enfermedad cerebrovascular, enfermedad renal crónica y tabaquismo, podrían tener un mayor riesgo de enfermarse gravemente o morir a causa de la COVID-19."}
{"id": "PubMed_9:824", "en": "This analysis was limited by small numbers and missing data because of the burden placed on reporting health departments with rapidly rising case counts, and these findings might change as additional data become available.", "es": "Este análisis estuvo limitado por las cantidades reducidas y la falta de datos debido a la carga que recae sobre los departamentos de salud encargados de informar casos ante el rápido aumento de los conteos de casos, y estos resultados podrían variar a medida que estén disponibles más datos."}
{"id": "PubMed_9:825", "en": "It is not yet known whether the severity or level of control of underlying health conditions affects the risk for severe disease associated with COVID-19.", "es": "Aún se desconoce si la gravedad o el nivel de control de las afecciones médicas subyacentes afectan el riesgo de enfermedad grave asociada a la COVID-19."}
{"id": "PubMed_9:826", "en": "Many of these underlying health conditions are common in the United States: based on self-reported 2018 data, the prevalence of diagnosed diabetes among U.S. adults was 10.1%, and the U.S. age-adjusted prevalence of all types of heart disease (excluding hypertension without other heart disease) was 10.6% in 2017.", "es": "Muchas de estas afecciones médicas subyacentes son comunes en Estados Unidos: de acuerdo con datos autoinformados de 2018, la prevalencia de diabetes diagnosticada entre adultos estadounidenses fue del 10,1 %, y la prevalencia ajustada por edad de todos los tipos de enfermedad cardíaca en EE. UU. (salvo hipertensión sin otra afección cardíaca) fue del 10,6 % en 2017."}
{"id": "PubMed_9:827", "en": "The age-adjusted prevalence of COPD among U.S. adults is 5.9%, and in 2018, the U.S. estimated prevalence of current asthma among persons of all ages was 7.9%.", "es": "La prevalencia ajustada por edad de EPOC entre adultos estadounidenses es del 5,9 %, y en 2018, la prevalencia estimada en EE. UU. de asma crónica entre personas de todas las edades fue del 7,9 %."}
{"id": "PubMed_9:828", "en": "CDC continues to develop and update resources for persons with underlying health conditions to reduce the risk of acquiring COVID-19.", "es": "Los CDC continúan desarrollando y actualizando recursos destinados a personas con afecciones médicas subyacentes para reducir el riesgo de contraer la COVID-19."}
{"id": "PubMed_9:829", "en": "The estimated higher prevalence of these conditions among those in this early group of U.S. COVID-19 patients and the potentially higher risk for more severe disease from COVID-19 associated with the presence of underlying conditions highlight the importance of COVID-19 prevention in persons with underlying conditions.", "es": "La mayor prevalencia estimada de estas condiciones entre aquellos que integran este grupo inicial de pacientes con COVID-19 en EE. UU. y el riesgo potencialmente más alto de enfermarse más gravemente a causa de la COVID-19 debido a la presencia de afecciones subyacentes ponen de relieve la importancia de la prevención de la COVID-19 en personas con afecciones subyacentes."}
{"id": "PubMed_9:830", "en": "The findings in this report are subject to at least six limitations.", "es": "Los resultados de este informe están sujetos a al menos seis limitaciones."}
{"id": "PubMed_9:831", "en": "First, these data are preliminary, and the analysis was limited by missing data related to the health department reporting burden associated with rapidly rising case counts and delays in completion of information requiring medical chart review; these findings might change as additional data become available.", "es": "En primer lugar, estos datos son preliminares y el análisis estuvo limitado por la falta de datos debida a la carga de informes que recae sobre el departamento de salud ante el rápido aumento de los conteos de casos y los retrasos en el suministro de información que requiere revisión del expediente médico; estos resultados podrían variar a medida que estén disponibles más datos."}
{"id": "PubMed_9:832", "en": "Information on underlying conditions was only available for 7,162 (5.8%) of 122,653 cases reported to CDC.", "es": "La información sobre las afecciones subyacentes solo estaba disponible para 7162 (5,8 %) de los 122 653 casos informados a los CDC."}
{"id": "PubMed_9:833", "en": "It cannot be assumed that those with missing information are similar to those with data on either hospitalizations or underlying health conditions.", "es": "No se puede dar por supuesto que aquellos respecto de quienes falta información son similares a aquellos de quienes se tienen datos sobre hospitalizaciones o afecciones médicas subyacentes."}
{"id": "PubMed_9:834", "en": "Second, these data are subject to bias in outcome ascertainment because of short follow-up time.", "es": "En segundo lugar, estos datos están sujetos a sesgo en la comprobación del desenlace clínico debido al breve tiempo de seguimiento."}
{"id": "PubMed_9:835", "en": "Some outcomes might be underestimated, and long-term outcomes cannot be assessed in this analysis.", "es": "Algunos resultados podrían estar subestimados, y no es posible evaluar el desenlace clínico a largo plazo en este análisis."}
{"id": "PubMed_9:836", "en": "Third, because of the limited availability of testing in many jurisdictions during this period, this analysis is likely biased toward more severe cases, and findings might change as testing becomes more widespread.", "es": "En tercer lugar, debido a la disponibilidad reducida de pruebas en muchas jurisdicciones durante este período, este análisis probablemente esté sesgado hacia los casos más graves, y los resultados podrían variar a medida que las pruebas se generalicen."}
{"id": "PubMed_9:837", "en": "Fourth, because of the descriptive nature of these data, attack rates among persons with and without underlying health conditions could not be compared, and thus the risk difference of severe disease with COVID-19 between these groups could not be estimated.", "es": "En cuarto lugar, debido a la naturaleza descriptiva de estos datos, no pudieron compararse las tasas de incidencia entre personas con y sin afecciones médicas subyacentes y, por ende, no fue posible estimar la diferencia en el riesgo de enfermedad grave a causa de la COVID-19 entre estos grupos."}
{"id": "PubMed_9:838", "en": "Fifth, no conclusions could be drawn about underlying conditions that were not included in the case report form or about different conditions that were reported in a single, umbrella category.", "es": "En quinto lugar, no fue posible arribar a conclusiones acerca de las afecciones subyacentes que no se incluyeron en el formulario de informe de casos o acerca de distintas afecciones que se informaron en una única categoría abierta."}
{"id": "PubMed_9:839", "en": "For example, asthma and COPD were included in a chronic lung disease category.", "es": "Por ejemplo, asma y EPOC se incluyeron en la categoría de enfermedad pulmonar crónica."}
{"id": "PubMed_9:840", "en": "Finally, for some underlying health conditions and risk factors, including neurologic disorders, chronic liver disease, being a current smoker, and pregnancy, few severe outcomes were reported; therefore, conclusions cannot be drawn about the risk for severe COVID-19 among persons in these groups.", "es": "Por último, para algunas afecciones médicas subyacentes, incluidos trastornos neurológicos, enfermedad hepática crónica, condición actual de fumador y embarazo, se informaron pocas complicaciones graves; por lo tanto, no es posible sacar conclusiones sobre el riesgo de COVID-19 grave entre personas de estos grupos."}
{"id": "PubMed_9:841", "en": "Persons in the United States with underlying health conditions appear to be at higher risk for more severe COVID-19, consistent with findings from other countries.", "es": "Las personas de Estados Unidos con afecciones médicas subyacentes aparentemente tienen un mayor riesgo de enfermarse más gravemente de COVID-19, lo que coincide con datos de otros países."}
{"id": "PubMed_9:842", "en": "Persons with underlying health conditions who have symptoms of COVID-19, including fever, cough, or shortness of breath, should immediately contact their health care provider.", "es": "Las personas con afecciones médicas subyacentes que tienen síntomas de COVID-19, como fiebre, tos o disnea, deben comunicarse de inmediato con su proveedor de atención médica."}
{"id": "PubMed_9:843", "en": "These persons should take steps to protect themselves from COVID-19, through washing their hands; cleaning and disinfecting high-touch surfaces; and social distancing, including staying at home, avoiding crowds, gatherings, and travel, and avoiding contact with persons who are ill.", "es": "Estas personas deberían tomar medidas para protegerse de la COVID-19, como lavarse las manos, limpiar y desinfectar superficies de mucho contacto, y mantener el distanciamiento físico, lo que incluye quedarse en casa; evitar las multitudes, las reuniones y los viajes, y evitar el contacto con personas que estén enfermas."}
{"id": "PubMed_9:844", "en": "Maintaining at least a 30-day supply of medication, a 2-week supply of food and other necessities, and knowledge of COVID-19 symptoms are recommended for those with underlying health conditions.", "es": "Para quienes tienen afecciones médicas subyacentes, se recomienda mantener al menos un suministro de medicamentos para 30 días y un suministro de alimentos y otros artículos de necesidad para 2 semanas, y estar informado sobre los síntomas de la COVID-19."}
{"id": "PubMed_9:845", "en": "All persons should take steps to protect themselves from COVID-19 and to protect others.", "es": "Todas las personas deben tomar medidas para protegerse de la COVID-19 y proteger a los demás."}
{"id": "PubMed_9:846", "en": "All persons who are ill should stay home, except to get medical care; should not go to work; and should stay away from others.", "es": "Todas las personas que estén enfermas deben quedarse en casa, salvo que necesiten atención médica; no deben ir a trabajar y deben mantenerse alejadas de los demás."}
{"id": "PubMed_9:847", "en": "This is especially important for those who work with persons with underlying conditions or who otherwise are at high risk for severe outcomes from COVID-19.", "es": "Esto es especialmente importante para aquellos que trabajan con personas que tienen afecciones subyacentes o que, por otro motivo, tienen un riesgo alto de tener complicaciones graves a causa de la COVID-19."}
{"id": "PubMed_9:848", "en": "Community mitigation strategies, which aim to slow the spread of COVID-19, are important to protect all persons from COVID-19, especially persons with underlying health conditions and other persons at risk for severe COVID-19–associated disease (https://www.cdc.gov/coronavirus/2019-ncov/downloads/community-mitigation-strategy.pdf).", "es": "Las estrategias de mitigación comunitaria, cuyo objetivo es frenar la propagación de la COVID-19, son importantes para proteger a todas las personas de la COVID-19, en especial a las personas con afecciones médicas subyacentes y otras personas en riesgo de enfermedad grave asociada a la COVID-19 (https://www.cdc.gov/coronavirus/2019-ncov/downloads/community-mitigation-strategy.pdf)."}
{"id": "PubMed_9:849", "en": "What is already known about this topic?", "es": "¿Qué ya se sabe sobre este tema?"}
{"id": "PubMed_9:850", "en": "Published reports from China and Italy suggest that risk factors for severe COVID-19 disease include underlying health conditions, but data describing underlying health conditions among U.S. COVID-19 patients have not yet been reported.", "es": "Informes publicados de China e Italia sugieren que los factores de riesgo para enfermarse gravemente de COVID-19 incluyen las afecciones médicas subyacentes, pero aún no se han publicado datos que describan las afecciones médicas subyacentes en pacientes estadounidenses con COVID-19."}
{"id": "PubMed_9:851", "en": "What is added by this report?", "es": "¿Qué agrega este informe?"}
{"id": "PubMed_9:852", "en": "Based on preliminary U.S. data, persons with underlying health conditions such as diabetes mellitus, chronic lung disease, and cardiovascular disease, appear to be at higher risk for severe COVID-19–associated disease than persons without these conditions.", "es": "Sobre la base de datos preliminares de EE. UU., las personas con afecciones médicas subyacentes, como diabetes mellitus, enfermedad pulmonar crónica y enfermedad cardiovascular, aparentemente tienen un riesgo mayor de enfermarse gravemente a causa de la COVID-19 que las personas que no tienen estas afecciones."}
